[
  "obsidian-kanban",
  "obsidian-latex-suite",
  "pretty-properties",
  "templater-obsidian",
  "omnisearch",
  "obsidian-icon-folder",
  "notebook-navigator",
  "quickadd",
  "vertical-tabs",
  "smart-connections",
  "latex-math",
  "obsidian-style-settings",
  "various-complements",
  "settings-search"
]